@extends('frontend.layouts.master')

@section('head')
  <title>о компании</title>
  <link rel="stylesheet" href="/css/pages/about.css">

@endsection
  
@section('content')


<div class="container">

	<div class="slider-row">
<!-- 		<div>1</div>
<div>2</div>
<div>3</div> -->
<!-- 	 -->

		<img src="/img/about-1.jpg" alt="">

	</div>
	<div class="text-row">
		<h2>О магазине</h2>
		<p>    Интернет-магазин электроинструмента, строительного оборудования, мототехники и садовой техники SDM-shop (Компания «ZHANA-AIGERIM») создан при поддержке учредителей крупных оптовых организаций, занимающихся реализацией электробензоинструмента более 15 лет. Целью создания подобного сервиса продажи инструмента в ШЫМКЕНТЕ, явилось внедрение новой политики продаж и обслуживания конечного потребителя. </p>
		<p>  Отсутствие собственных розничных точек продаж с высокооплачиваемым персоналом, а также оптимизация и минимизация затрат всех процессов и методов ведения продаж инструмента, позволило нашей компании реализовывать электроинструмент, строительное оборудование мототехнику и садовую технику, по самым низким ценам в Костанае, в Костанайской области, а может быть даже и на территории всей Республики Казахстан в розничном сегменте цен.</p>
		<p>В каталоге интернет магазина представлен широкий ряд товаров для предприятий различных отраслей: строительной, промышленной, перерабатывающей, производственной и сферы обслуживания. Почти 5 лет опыта дают нам глубокое понимание продукции российских и зарубежных производителей и позволяют выбрать те предложения, которые отвечают требованиям профессионалов. В ассортименте магазина более 5 000 наименований инструмента, техники, расходных материалов и более 500 видов средств защиты.</p>
		<p>Наша основная стратегия - предложение лучшего на рынке электроинструмента соотношения «цена/качество/сервис». Доверие и лояльность покупателей — это залог успеха нашего интернет-магазина в долгосрочной перспективе, поэтому компания стремится оказывать своим покупателям максимально широкий спектр услуг на высочайшем уровне. Магазин также берет на себя обязанности по доставке крупногабаритного товара к дому покупателя.</p>
		<p><i>ЖЕЛАЕМ ПРИЯТНЫХ ПОКУПОК!</i></p>


	</div>
</div><!-- container -->
@endsection






@section('scripts')


@endsection